<template>
    <section class="about">
        <h2 class="about__title title">О портале</h2>
        <div class="about__wrap">
            <img class="about__logo" src="img/logo_about.svg" alt="">
            <article class="about__dev">
                <h3 class="about__dev__title">Портал разработан для</h3>
                <p class="about__dev__description">Интернет-портал раскрытия информации о разработке органами <br> исполнительной власти проектов нормативно правовых актов и <br> результатах их общественного обсуждения  разработан с целью <br> повышения информационной открытости деятельности органов <br> исполнительной власти и реализации конституционного права <br> граждан, их объединений и организаций участвовать в управлении <br> делами государства.</p>
                <p class="about__dev__description">На портале размещаются проекты нормативно правовых актов, <br> подлежащие оценке регулирующего воздействия (ОРВ), а также <br> результаты их публичного обсуждения.</p>
                <p class="about__dev__description">Любой посетитель портала может принять участие в обсуждении <br> проекта нормативно правового акта, размещаемого органами <br> исполнительной власти, и  направлять в удобной для него форме <br> (электронной или письменной) предложения по его улучшению. При <br> этом на портале можно будет с помощью современных сервисов для <br> пользователей ознакомиться с паспортом проекта акта, в котором <br> будет отражаться ход работы над проектом, отзывы и предложения <br> участников общественного обсуждения, позиции разработчика.</p>
                <p class="about__dev__description">Все это позволит экспертам и заинтересованным участникам процесса <br> своевременно знакомиться с проектами нормативных правовых актов, <br> вовремя реагировать на возможные изменения законодательства и <br> быть уверенными в том, что их голос будет услышан.</p>
            </article>
        </div>
    </section>
</template>
<script>

</script>
<style scoped>
    .about__wrap {
        display: flex;
    }

    .about {
        width: inherit;
        background-color: #F9F9F9;
        padding: 0 0 5rem 0;
    }

    .about__title {
        margin: 2.8125rem 0 2.8125rem 2.8125rem;
    }

    .about__logo {
        width: 23.75rem;
        height: 31.25rem;
        margin: 0 10rem 0 10rem;
    }

    .about__dev {
        padding: 1.875rem  2.5rem 5rem 1.125rem;
        border: 1px solid #EBEBEB;
    }

    .about__dev__title {
        color: #898989;
        font-size: 1.25rem;
        font-weight: 400;
        margin: 0 0 2.5rem 0;
    }

    .about__dev__description {
        line-height: 170%;
        margin: 0 0 2.8125rem 0;
        color: #1D1E25;
        font-size: 1.125rem;
    }
</style>
