<template>
    <section class="procedures">
        <h2 class="procedures__title title">Общая информация о процедурах</h2>
        <img class="procedures__logo" src="img/procedures_logo.svg"/>
        <div class="procedures__wrap">
            <article class="procedures__article">
                <h3 class="procedures__article__title">Оценка регулирующего воздействия</h3>
                <p class="procedures__article__item">Центральным элементом системы эффективного регулирования является институт оценки регулирующего воздействия (ОРВ), основанный на анализе проблем и целей государственного регулирования, определении возможных вариантов достижения целей, а также оценке связанных с ними позитивных и негативных эффектов с целью выбора наиболее эффективного варианта в соответствии со специальными установленными процедурами.</p>
                <p class="procedures__article__item">Институт оценки регулирующего воздействия позволяет подойти системно к процессам введения, изменения и отмены правовых норм, регулирующих экономическую деятельность, и обеспечить, как следствие, существенное повышение качества регулирования и предсказуемости и обоснованности возможных изменений в нормативно-правовой базе экономической деятельности.</p>
                <p class="procedures__article__item">Важным элементом процедуры ОРВ является проведение публичного обсуждения с заинтересованными сторонами, которое позволяет выявить позиции заинтересованных сторон, сделать процесс рассмотрения интересов всех затрагиваемых новым регулированием групп прозрачным, обеспечить свободное заявление и возможность учета данных интересов.</p>
                <h4 class="procedures__article__list-title">Ключевые цели проведения процедуры ОРВ:</h4>

                <ul class="procedures__article__list">
                    <li class="procedures__article__list__item">Рассчитать выгоды и издержки субъектов предпринимательской и иной деятельности, других заинтересованных лиц, связанные с оплатой прямо установленных регулированием платежей, так и с прочими организационными расходами по выполнению вновь вводимых требований, включающими затраты трудового времени сотрудников, необходимые материалов, а также затраты на консультации и обучение;</li>
                    <li class="procedures__article__list__item">Оценить воздействие регулирования на деловой климат и инвестиционную привлекательность страны или региона, конкуренцию и структуру рынков;</li>
                    <li class="procedures__article__list__item">Обеспечить выбор наиболее эффективного варианта решения проблем;</li>
                    <li class="procedures__article__list__item">Снизить риски, связанные с ведением нового регулирования и повысить доверие граждан и бизнеса к принимаемым государством решениям.</li>
                </ul>

            </article>
            <article class="procedures__article">
                <h3 class="procedures__article__title">Экспертиза нормативных правовых актов</h3>
                <p class="procedures__article__item">Порядок проведения экспертизы, утвержден постановлением администрации Липецкой области области от 27.12.2013 года № 634.</p>
                <p class="procedures__article__item">Экспертизе подлежат нормативные правовые акты органов исполнительной власти, регулирующие отношения, участниками которых являются или могут являться субъекты предпринимательской и инвестиционной деятельности.</p>
                <p class="procedures__article__item">Основная цель проведения экспертизы - выявление в действующих нормативных правовых актах положений, необоснованно затрудняющих ведение предпринимательской и инвестиционной деятельности с последующей отменой или корректировкой таких положений.</p>
                <p class="procedures__article__item">Экспертиза осуществляется в соответствии с Планом проведения экспертизы нормативных правовых актов Липецкой области, который формируется на основе предложений, поступивших в Уполномоченный орган от органов исполнительной власти, представителей предпринимательского сообщества, любых заинтересованных лиц</p>
            </article>
        </div>
    </section>
</template>

<script>
    export default {

    }
</script>

<style scoped>

    .procedures {
        width: inherit;
        background-color: #F9F9F9;
        padding: 0 0 6.875rem 0;
    }

    .procedures__title {
        margin: 2.8125rem 0 0 2.8125rem;
    }

    .procedures__logo {
        margin: 0 0 0 2rem;
    }

    .procedures__wrap {
        display: flex;
        justify-content: space-between;
        margin: 0 0 0 2.8125rem;
    }

    .procedures__article {
        width: 49%;
        border: 1px solid #EBEBEB;
        padding: 1.875rem 1.875rem 3.125rem .9375rem;
        background-color: white;
        color: #1D1E25;
    }

    .procedures__article:nth-of-type(2) {height: 46rem;}

    .procedures__article__title {
        color: #898989;
        font-size: 1.25rem;
        font-weight: 400;
        margin: 0 0 2.5rem 0;
    }

    .procedures__article__item {
        line-height: 170%;
        margin: 0 0 2.8125rem 0;
        font-size: 1.125rem;
    }

    .procedures__article__list-title {
        font-size: 1.125rem;
    }

    .procedures__article__list {
        font-size: 1.125rem;
        line-height: 170%;
        list-style-image: url("../static/img/ellipse.svg");
        padding: 0 0 0 .9375rem;
    }

    .procedures__article__list__item {
        margin: 1.875rem 0 0 0;
    }
</style>
